[
    {
      "phrase": "Lo que sospechabas es verdad, procura ser amable con ellos, pues esta bondad ayudará a que todo mejore.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Se te cumplirá un hermoso sueño y veras como otros sueños se hacen realidad.",
      "author": "Proverbio Japones"
      },
    {
      "phrase": "La realidad del ser humano es su pensamiento, no su cuerpo material.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Te casarás con un atleta profesional. Si las competencias de comer pueden ser consideradas un deporte.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Valiente es aquel que ama..",
      "author": "proverbia.net"
    },
    {
      "phrase": "No tienes que ser más rápido que el oso, solo tienes que ser más rápido que el chico más lento que corre de él.",
      "author": "proverbia.net"
    },
    {
      "phrase": "No te tomes la vida demasiado en serio. No saldrás de ella con vida.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Mañana puede ser muy tarde para disfrutar lo que tienes hoy.",
      "author": "ajescudero"
    },
    {
      "phrase": "Cuando busques lo que mas deseas, recuerda hacer tu mejor esfuerzo.",
      "author": "ajescudero"
    },
    {
      "phrase": "No olvides que un amigo es un regalo que te das a ti mismo.",
      "author": "ajescudero"
    },
     {
      "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo.",
      "author": "ajescudero"
    },
    {
      "phrase": "Una reputación de mil años puede depender de la conducta de una hora",
      "author": "Proverbio Japones"
      },
    {
      "phrase": "Siente la felicidad que espera por ti y no olvides atraparla para mantenerla contigo.",
      "author": "ajescudero"
    },
    {
      "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo",
      "author": "ajescudero"
    },
    {
      "phrase": "No todo el mundo puede recibir las mismas cosas. Se practico.",
      "author": "ajescudero"
    },
    {
      "phrase": "La risa es el sol que ahuyenta el invierno del rostro",
      "author": "Victor Hugo"
    },
    {
      "phrase": "El dinero no te hace feliz, te hace falta ",
      "author": "Desconocido"
    },
    {
      "phrase": "El misterio de la vida no es un problema a resolver, sino una realidad a experimentar",
      "author": "Duna, Frank Herbert"
    },
    {
      "phrase": "Estar solo no tiene nada que ver con cuantas personas hay alrededor",
      "author": "Revolutionary Road, Richard Yates"
    },
    {
      "phrase": "El que no detecta los males cuando nacen, no es verdaderamente prudente",
      "author": "Nikolas Maquiavelo"
    },
    {
      "phrase": "La pérdida no es otra cosa que un cambio, y el cambio es el deleite de la naturaleza",
      "author": "Marco Aurelio"
    },
    {
      "phrase": "En la guerra como en el amor, para acabar es necesario verse de cerca",
      "author": "Napoleón Bonaparte "
    },
    {
      "phrase": "La mayor declaración de amor es la que no se hace; el hombre que siente mucho, habla poco",
      "author": "Platón"
    },
    {
      "phrase": "Las heridas que no se ven son las más profundas.",
      "author": "William Shakespeare"
    },
    {
      "phrase": "Desconfíen siempre vuestras mercedes, de quien es lector de un solo libro.",
      "author": "Arturo Pérez-Reverte"
    },
    {
      "phrase": "No hables a menos que puedas mejorar el silencio.",
      "author": "Jorge Luis Borges"
    },
    {
      "phrase": "La palabra “siempre” no está permitida para los hombres.",
      "author": "Jorge Luis Borges"
    },
    {
      "phrase": "Recordar es fácil para quien tiene memoria. Olvidar es difícil para el que tiene corazón. ",
      "author": "Gabriel García Márquez"
    },
    {
      "phrase": "Los lenguajes no son más que una pobre traducción.",
      "author": "Franz Kafka"
    },
    {
      "phrase": "Los verdaderos amigos te apuñalan por delante.",
      "author": "Oscar Wilde"
    },
    {
      "phrase": "Si quieres saber cómo es una persona, observa bien cómo trata a sus inferiores, no a sus colegas.",
      "author": "J.K. Rowling"
    },
    {
      "phrase": "Años de amor se han olvidado, en el odio de un minuto.",
      "author": "Edgar Allan Poe"
    },
    {
      "phrase": "No existe ningún recuerdo, por intenso que sea, que no se apague.",
      "author": "Juan Rulfo"
    },
    {
      "phrase": "Daría todo lo que sé, por la mitad de lo que ignoro.",
      "author": "René DescartesRené Descartes"
    }
]